export const TRIPS = [
 {
  "여비번호": "26548",
  "출장구분": "관외",
  "시작": "2026-08-13T13:00",
  "종료": "2026-08-13T18:00",
  "출장자": "이보경",
  "여비등급": "",
  "정산등록": "미등록",
  "진행상태": "원본복사",
  "출장지": "자은초, 자은중",
  "출장목적": "학교 안전점검의 날"
 },
 {
  "여비번호": "26549",
  "출장구분": "관외",
  "시작": "2026-08-14T13:00",
  "종료": "2026-08-15T22:00",
  "출장자": "최재봉",
  "여비등급": "",
  "정산등록": "미등록",
  "진행상태": "원본복사",
  "출장지": "제주특별자치도 일대",
  "출장목적": "2026. 교육공무직원 역량강화 연수(2차)"
 },
 {
  "여비번호": "26551",
  "출장구분": "관외",
  "시작": "2026-08-13T21:00",
  "종료": "2026-08-15T22:00",
  "출장자": "손정민",
  "여비등급": "",
  "정산등록": "미등록",
  "진행상태": "원본복사",
  "출장지": "제주도일원",
  "출장목적": "2026. 공무직 역량강화연수 운영 지원"
 },
 {
  "여비번호": "26551",
  "출장구분": "관외",
  "시작": "2026-08-13T21:00",
  "종료": "2026-08-15T22:00",
  "출장자": "이송철",
  "여비등급": "",
  "정산등록": "미등록",
  "진행상태": "원본복사",
  "출장지": "제주도일원",
  "출장목적": "2026. 공무직 역량강화연수 운영 지원"
 },
 {
  "여비번호": "26551",
  "출장구분": "관외",
  "시작": "2026-08-13T21:00",
  "종료": "2026-08-15T22:00",
  "출장자": "이지민",
  "여비등급": "",
  "정산등록": "미등록",
  "진행상태": "원본복사",
  "출장지": "제주도일원",
  "출장목적": "2026. 공무직 역량강화연수 운영 지원"
 },
 {
  "여비번호": "26551",
  "출장구분": "관외",
  "시작": "2026-08-13T21:00",
  "종료": "2026-08-15T22:00",
  "출장자": "김지현",
  "여비등급": "",
  "정산등록": "미등록",
  "진행상태": "원본복사",
  "출장지": "제주도일원",
  "출장목적": "2026. 공무직 역량강화연수 운영 지원"
 },
 {
  "여비번호": "26551",
  "출장구분": "관외",
  "시작": "2026-08-13T21:00",
  "종료": "2026-08-15T22:00",
  "출장자": "장지영",
  "여비등급": "",
  "정산등록": "미등록",
  "진행상태": "원본복사",
  "출장지": "제주도일원",
  "출장목적": "2026. 공무직 역량강화연수 운영 지원"
 },
 {
  "여비번호": "26552",
  "출장구분": "관외",
  "시작": "2026-08-13T13:00",
  "종료": "2026-08-13T18:00",
  "출장자": "고평석",
  "여비등급": "",
  "정산등록": "미등록",
  "진행상태": "원본복사",
  "출장지": "신안도서관",
  "출장목적": "신안도서관 인터넷 선 연결 및 네트워크 점검"
 },
 {
  "여비번호": "26552",
  "출장구분": "관외",
  "시작": "2026-08-13T13:00",
  "종료": "2026-08-13T18:00",
  "출장자": "김형중",
  "여비등급": "",
  "정산등록": "미등록",
  "진행상태": "원본복사",
  "출장지": "신안도서관",
  "출장목적": "신안도서관 인터넷 선 연결 및 네트워크 점검"
 },
 {
  "여비번호": "26553",
  "출장구분": "관외",
  "시작": "2026-08-14T09:00",
  "종료": "2026-08-14T18:00",
  "출장자": "김지은",
  "여비등급": "",
  "정산등록": "미등록",
  "진행상태": "원본복사",
  "출장지": "전남광주통합특별시교육청 전남청사 재산대장실",
  "출장목적": "2026년도 공유재산 실태조사 심사"
 },
 {
  "여비번호": "26557",
  "출장구분": "관외",
  "시작": "2026-08-13T14:00",
  "종료": "2026-08-13T18:00",
  "출장자": "최병문",
  "여비등급": "2호",
  "정산등록": "완료",
  "진행상태": "작성",
  "출장지": "무안중학교",
  "출장목적": "2026 신안교육 주요업무계획 협의"
 },
 {
  "여비번호": "26557",
  "출장구분": "관외",
  "시작": "2026-08-13T14:00",
  "종료": "2026-08-13T18:00",
  "출장자": "김해종",
  "여비등급": "2호",
  "정산등록": "완료",
  "진행상태": "작성",
  "출장지": "무안중학교",
  "출장목적": "2026 신안교육 주요업무계획 협의"
 }
];
export const FARE_TABLE = [[1, "가거도", "가거도", "실비"], [2, "강진", "강진", 15600], [3, "고흥", "고흥", 60600], [4, "곡성", "곡성", 29600], [5, "광양", "광양", 35600], [6, "광주", "광주", 18600], [7, "구례", "구례", 38200], [8, "군산", "군산", 35200], [9, "나주", "나주", 14600], [10, "남악", "남악", 3400], [11, "남원", "남원", 31200], [12, "담양", "담양", 24400], [13, "대구", "대구", 60400], [14, "대전", "대전", 57400], [15, "도초", "도초", "실비"], [16, "무안", "무안", 6400], [17, "보성", "보성", 27000], [18, "부산", "부산", 73200], [19, "비금", "비금", "실비"], [20, "서울", "서울", 76000], [21, "순천", "순천", 30000], [22, "신의", "신의", "실비"], [23, "신안군청", "신안군청", 6000], [24, "압해동초", "압해동초", 6000], [25, "압해중앙", "압해중앙", 6000], [26, "압해서초", "압해서초", 6000], [27, "압해송공", "압해송공", 6000], [28, "여수", "여수", 42800], [29, "영광", "영광", 17400], [30, "영암", "영암", 7800], [31, "완도", "완도", 31400], [32, "임자", "임자", 21800], [33, "안좌,팔금,암태,자은", "안좌", 10000], [33, "안좌,팔금,암태,자은", "팔금", 10000], [33, "안좌,팔금,암태,자은", "암태", 10000], [33, "안좌,팔금,암태,자은", "자은", 10000], [34, "장산", "장산", "실비"], [35, "장성", "장성", 23400], [36, "장흥", "장흥", 20400], [37, "제주", "제주", "실비"], [38, "증도(증동리)", "증도", 21800], [39, "지도", "지도", 18200], [40, "진도", "진도", 16600], [41, "하의", "하의", "실비"], [42, "함평", "함평", 10200], [43, "해남", "해남", 17400], [44, "홍도", "홍도", "실비"], [45, "화순", "화순", 25000], [46, "흑산", "흑산", "실비"], [47, "인천공항(T1,2)", "인천공항", 88800]];
export const ALIASES = [["신안도서관","지도"],["전남청사","남악"],["전남광주통합특별시교육청","남악"],["자은","자은"],["무안중","무안"]];
